Repository: G4DavidAlmeida/fusion-project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Nome
es: Nombre

source: Assunto
es: Asunto

source: Mensagem
es: Mensaje

source: criação
es: creación

source: Atualização
es: Atualizacíon

source: Ativo?
es: ¿Activo?

source: Engrenagem
es: Engranaje

source: Usuários
es: Usuarios

source: Desing
es: Disêno

source: Mobile
es: Móvil

source: Foguete
es: Cohete

source: Serviço
es: Servicio

source: Descrição
es: Descripcíon

source: Icone
es: Icono

source: Serviços
es: Servicios

source: Cargo
es: Carga

source: Imagem
es: Imagém

source: Twiter
es: Twitter

source: Funcionário
es: Empleado

source: Funcionários
es: Empleados

source: Laptop e celular
es: Laptop y celular

source: Folha
es: Hoja

source: Camadas
es: Capas

source: Feature
es: Característica

source: Features
es: Características

source: Página não encontrada
es: Página no encontrada

source: Infelizmente a página que você procura não está disponível
es: Lamentablemente, la página que busca no está disponible

source: Voltar para página principal
es: Volver a la pagina principal

source: Erro de processamento
es: Error de proceso

source: Infelizmente não foi possível processar sua requisição
es: Lamentablemente, no pudimos procesar su solicitud

source: Início
es: Iomienzo

source: Equipe
es: Equipo

source: Preços
es: Precios

source: Contato
es: Contacto

source: Com a fusion sua empresa vai mais longe
es: Con fusion tu empresa va más allá

source: Nós da Fusion fazemos mais por você
es: En Fusion hacemos más por ti

source: Você irá mais longe, nós não estudamos na geek university pra ganhar pouco dinheiro
es: Irás más lejos, no estudiamos en la universidad geek para ganar poco dinero

source: Saiba mais
es: Sepa mas

source: Entre em contato
es: Entre en contacto

source: E-mail enviado com sucesso
es: Email enviado con éxito

source: Erro ao enviar E-mail
es: Error al enviar correo electrónico
